[
    {
      "name": "adminw",
      "title": "欢迎来到Purple!",
      "texts": "大家好！我是Purple的管理员，非常欢迎大家加入Purple社区！一起来发表属于你的博文吧！",
      "time": "2024-07-10",
      "id": "adminw1"
    },
    {
      "title": "我是qiao！",
      "texts": "我来Purple了！欢迎来找我玩！",
      "name": "qiao",
      "time": "2024-07-10",
      "id": "qiao1"
    },
    {
      "title": "中国传媒大学2024年优秀大学生夏令营的通知",
      "texts": "    中国传媒大学是教育部直属的“世界一流学科”建设高校，“211工程”重点建设高校，“985优势学科创新平台”重点建设高校。目前，学校拥有新闻传播学、戏剧与影视学2个“双一流”建设学科，新闻学、广播电视艺术学2个国家重点学科，传播学1个国家重点培育学科，互联网信息、文化产业2个北京市高精尖学科，新闻传播学、艺术学理论、戏剧与影视学3个一级学科北京市重点学科，语言学及应用语言学、通信与信息系统、电磁场与微波技术、动画学4个二级学科北京市重点学科，7个博士后科研流动站，5个博士学位授权一级学科点，3个专业学位类别博士学位授权点，16个硕士学位授权一级学科点，14个专业学位类别硕士学位授权点。\n\n    为增进大学生对我校学科及专业的了解，促进大学生之间的学术交流，选拔优秀学生到我校继续深造，中国传媒大学将于2024年7月举办全国优秀大学生夏令营活动。本届夏令营面向2025届优秀本科毕业生招收营员。夏令营中表现突出者，将获得“中国传媒大学2024年全国优秀大学生夏令营优秀营员”称号。本届夏令营由我校各学院（研究院、实验室）具体承办，现将相关事项通知如下。\n\n一、活动时间\n本次夏令营活动拟于2024年7月1日至7月12日举行，我校各学院（研究院、实验室）开营时间详见“五、活动安排”。\n\n报名时间：2024年6月17日10:00至2024年6月27日16:00。\n\n二、申请条件\n1.全国各高校2025年应届本科毕业生。\n\n2.遵纪守法，品德良好，身心健康。\n\n3.学习成绩优良，且有望获得2025年硕士研究生推免资格，具体要求详见我校各学院（研究院、实验室）夏令营招生简章。\n\n4.外语水平良好，具体要求详见我校各学院（研究院、实验室）夏令营招生简章。\n\n5.申请专业与本科就读专业相同或相近。\n\n6.对于在某方面有特殊才能的学生（如有公开发表的学术论文、著作、专利、获奖等），申请条件可适当放宽。申请人须提交申请及证明材料，经学院（研究院、实验室）研究生招生工作领导小组审核通过后，报学校研究生招生工作领导小组审批。\n\n特别提示：本次夏令营也面向本校学生开放。\n\n三、申请材料\n1.《中国传媒大学2024年优秀大学生夏令营申请表》（模板见附件1），须加盖所在学校教务部门或院系公章。\n\n2.本人第二代（或第三代）居民身份证扫描件，身份证正反两面信息均须清晰，且正反面需扫描在同一页纸上。\n\n3.本科阶段前5学期成绩单，须加盖所在学校教务部门或院系公章。\n\n4.大学英语水平考试成绩单或其他能证明本人外语水平的正式成绩证明。\n\n5.个人陈述（模板见附件2）。\n\n6.其他证明材料，如获奖证书、发表的论文、获批的专利、创作的作品等。\n\n7.各学院（研究院、实验室）要求的其他申请材料。\n\n8.诚信考试承诺书（模板见附件3）。\n\n请严格按照《中国传媒大学2024年优秀大学生夏令营申请材料汇总表》（模板见附件4）要求的格式将各类材料的电子版整合为一个PDF文档，文件命名规则为“姓名-申请专业所在的学院-申请专业名称.pdf”。\n\n四、申请程序\n1.申请人通过“中国传媒大学夏令营报名系统”报名（网址：https://yzbm.cuc.edu.cn/10033/user/login/login），并将《中国传媒大学2024年优秀大学生夏令营申请材料汇总表》PDF文档和音视频作品上传至报名系统。\n\n2.各学院（研究院、实验室）将根据申请人提交的材料进行综合评审，确定夏令营入营名单。入营名单将在报名系统（网址：https://yzbm.cuc.edu.cn/10033/user/login/login）中发布。报名系统中入营申请显示为“审核通过”的同学在系统中完成确认后即可参加夏令营。入营名单也将由学院（研究院、实验室）直接通知本人，具体见各学院（研究院、实验室）夏令营简章。",
      "name": "qiao",
      "time": "2024-07-10",
      "id": "qiao2"
    }
  ]